{
    "title": "Последние новости",
    "prevBtn": "Назад",
    "nextBtn": "Далее",
    "list": [
        {
            "id": "1",
            "title": "Собираетесь за границу?",
            "date": "27 июня 2021",
            "img": "/img/Blog/img-1.jpeg",
            "link": "/news/1",
            "text": [
                {
                    "id": "1",
                    "text": "Жаркое лето уже наступило и украинцы активно планируют свой отдых."
                },
                {
                    "id": "2",
                    "text": "Один из самых радостных и одновременно ответственных моментов предстоящего путешествия - планирование. Учесть все и при этом не сойти с ума - задача не из легких, особенно если путешествие планируется долгосрочная. В этом случае никогда не помешает подстраховаться. Наша жизнь непредсказуема, а в путешествии тем более, поэтому если вы отправляетесь дальше, чем в деревню к бабушке, страховой полис должен стать вашим гарантом спокойствия и безопасности. Это одна из самых оправданных инвестиций, которые вы можете сделать перед поездкой."
                },
                {
                    "id": "3",
                    "text": "Вам точно необходимое страхование, если вы хотите избежать лишнего беспокойства. Страховой полис поможет вам быть спокойными во время путешествия. Что бы ни случилось, будьте уверены: страхование возьмет все заботы на себя, а вам останется только наслаждаться поездкой."
                },
                {
                    "id": "4",
                    "text": "Туристические агентства включают страховой полис в стоимость тура. Набор страховых услуг в таком случае, как правило, включает стандартные риски, в то время, как выбор страховки для путешествия непосредственно в страховой компании более гибкий и дает возможность подобрать максимальную защиту в зависимости от цели поездки за границу. Каждый имеет право купить туристическую страховку в страховой компании и отказаться от предложенного в туристическом агентстве."
                },
                {
                    "id": "5",
                    "text": "Кстати, туристический страховой полис вы можете оформить в «Готово». Всего за 10 минут, без очередей и хлопот, получите желаемый документ!"
                },
                {
                    "id": "6",
                    "text": "Более подробную информацию вы сможете узнать на:"
                },
                {
                    "id": "7",
                    "text": "- сайте https://gotovo.net.ua/service/ctrahuvannya"
                },
                {
                    "id": "8",
                    "text": "- по телефону горячей линии 0800300803"
                },
                {
                    "id": "9",
                    "text": "До встречи в \"Готово!\", вам всегда рады!"
                }
            ]
        },
        {
            "id": "2",
            "title": "Поздравляем с Днем Конституции Украины!",
            "date": "27 июня 2021",
            "img": "/img/Blog/img-2.jpeg",
            "link": "/news/2",
            "text": [
                {
                    "id": "1",
                    "text": "Поздравляем вас с праздником - Днем Конституции Украины!"
                },
                {
                    "id": "2",
                    "text": "Конституция Украины - это главный оберег государственности и демократии, гарант соборности нашей страны. Ее принятие навсегда запечатлела желание Украинской жить в собственном независимом государстве!"
                },
                {
                    "id": "3",
                    "text": "Прийміть сердечні вітання з нагоди всенародного свята! Бажаємо нових успіхів у вирішенні нашого спільного головного завдання – побудови заможної демократичної України."
                }
            ]
        },
        {
            "id": "3",
            "title": "Летняя локация уже ждет вас!",
            "date": "21 июня 2021",
            "img": "/img/Blog/img-3.jpeg",
            "link": "/news/3",
            "text": [
                {
                    "id": "1",
                    "text": "Думаем, все смотрели американские фильмы, в которых банкеты проходят в усадьбах или частных домах. Одной из главных тенденций проведения торжества в новом свадебном сезоне является организация свадьбы под открытым небом. Все чаще и чаще мы встречаем молодых, обращающихся в центр «Готово» с желанием провести мероприятие именно на природе, но задаются вопросом: \"Как это организовать?\"."
                },
                {
                    "id": "2",
                    "text": "Сегодня мы ответим на ваши вопросы, так как свадебная локация под открытым небом уже ждет вас!"
                },
                {
                    "id": "3",
                    "text": "Локация расположена в парковой зоне вблизи центра «Готово» для проведения церемонии есть все необходимое для создания незабываемой и волшебной атмосферы праздника любви и любви для вас и ваших гостей."
                },
                {
                    "id": "4",
                    "text": "Кроме романтического и уникального места проведения церемонии, благодаря услуге центра \"Брак за сутки\", вы избежите лишних хлопот с оформлением документов и организации свадьбы."
                },
                {
                    "id": "5",
                    "text": "Также в возможности будут услуги наших постоянных партнеров: сервиса @ thesvadba.ua, @sweet_events_tl и @rent_lux_kiev, которые возьмут на себя организацию вашего праздника: от заказа авто к поиску банкетного зала и организации изысканного кейтеринга по вашим предпочтениям."
                },
                {
                    "id": "6",
                    "text": "Времени для проведения церемонии, фотосессии и небольшого фуршета будет достаточно, так как в рамках услуги вы 1.5 часа времени для проведения всех необходимых мероприятий."
                },
                {
                    "id": "7",
                    "text": "Подробнее вы можете узнать по телефону 0800300803 или написав нам в Мессенжер на страницах Facebook и Instagram."
                }
            ]
        },
        {
            "id": "4",
            "title": "Поздравляем с Днем Святой Троицы!",
            "date": "20 июня 2021",
            "img": "/img/Blog/img-4.jpeg",
            "link": "/news/4",
            "text": [
                {
                    "id": "1",
                    "text": "Поздравляем со святой Троицей!"
                },
                {
                    "id": "2",
                    "text": "Пусть этот праздник вдохновляет всех вас на добрые дела, наполняет сердца любовью к ближним, дарит каждому семейный уют и благополучие, несет счастье и уверенность в будущем, чтобы все мы и наши дети счастливо жили в процветающей Украины!"
                }
            ]
        },
        {
            "id": "5",
            "title": "Фотосет \"@Love is...\"",
            "date": "19 июня 2021",
            "img": "/img/Blog/img-5.jpeg",
            "link": "/news/5",
            "text": [
                {
                    "id": "1",
                    "text": "\"LOVE IS...\" - первый фестиваль любви прошел на славу: тысячи участников, множество влюбленных пар, приятные подарки и отличное настроение. Именно такие впечатления остались у нас после феерического и незабываемого мероприятия!"
                },
                {
                    "id": "2",
                    "text": "Спасибо, друзья, за участие и поддержку и предлагаем вместе насладиться великолепными фото с фестиваля! Больше фото вы найдете на странице Документ-сервис \"Готово\" в Facebook!"
                }
            ]
        },
        {
            "id": "6",
            "title": "Билеты на первый фестиваль ЛЮБВИ!",
            "date": "12 июня 2021",
            "img": "/img/Blog/img-6.jpeg",
            "link": "/news/6",
            "text": [
                {
                    "id": "1",
                    "text": "Уже сегодня начинаем фестиваль в честь важнейшего чувства в жизни - любви."
                },
                {
                    "id": "2",
                    "text": "В 12:00 открывает свои двери @artzavodplatforma и ждет в свои объятия каждого из вас!"
                },
                {
                    "id": "3",
                    "text": "Неважно, имеешь ты пару или нет, важно открыть свое сердце новым впечатлениям на и чувством!"
                },
                {
                    "id": "4",
                    "text": "И в честь открытия, документ-сервис «Готово», который является титульным партнером мероприятия, подготовил приятные подарки. Первые 5 пар, которые сегодня подадут документы на свадьбу получат бесплатные билеты на фестиваль любви \"Love is...\" на Арт-заводе Платформа!"
                }
            ]
        },
        {
            "id": "7",
            "title": "РОЗЫГРЫШ СВАДЕБНОЙ ЦЕРЕМОНИИ",
            "date": "10 июня 2021",
            "img": "/img/Blog/img-7.jpeg",
            "link": "/news/7",
            "text": [
                {
                    "id": "1",
                    "text": "РОЗЫГРЫШ СВАДЕБНОЙ ЦЕРЕМОНИИ"
                },
                {
                    "id": "2",
                    "text": "Да-да, мы действительно подарим вам свадебную церемонию в «Готово» на любую дату совместно с @artzavodplatforma"
                },
                {
                    "id": "3",
                    "text": "Молодожены получат истинное удовольствие от атмосферы и отсутствии шаблонов - ведь это роспись по европейскому сценарию свадебного обряда. Современная зал центра «Готово» в самом сердце столицы."
                },
                {
                    "id": "4",
                    "text": "А если пары пока нет - не проблема, выигранную церемонию ты можешь оставить на будущее."
                },
                {
                    "id": "5",
                    "text": "Как принять участие в розыгрыше?"
                },
                {
                    "id": "6",
                    "text": "Переходите на страницу нашего партнера @artzavodplatforma и в посте \"Love is...\" вы найдете условия розыгрыша ... а может и вторую половинку."
                },
                {
                    "id": "7",
                    "text": "* Время и дата церемонии согласуется с @gotovo.ua"
                },
                {
                    "id": "8",
                    "text": "Срок действия сертификата - 1 год."
                },
                {
                    "id": "9",
                    "text": "Удачи вам друзья и помните - ваша любовь не может ждать!"
                }
            ]
        },
        {
            "id": "8",
            "title": "Брак с иностранцами",
            "date": "17 июня 2021",
            "img": "/img/Blog/img-8.jpeg",
            "link": "/news/8",
            "text": [
                {
                    "id": "1",
                    "text": "Любовь не знает границ, а вот преградой для заключения брака может стать .., ведь ряд бюрократических перевалов часто мешает счастливой и богатой семейной жизни, особенно когда один из молодоженов является гражданином другого государства."
                },
                {
                    "id": "2",
                    "text": "Но только не в центре «Готово», поскольку объединять влюбленные сердца воедино - это наша работа! Специально для вас, от недавно мы открыли услугу нотариального перевода, легализации и проставления апостиля на документах в кратчайшие из возможных сроков, \"Свидетельство на брак\" конечно в их числе. А в сочетании с услугой \"Брак за сутки\" - это лучший и самый удобный вариант жениться без лишних хлопот."
                },
                {
                    "id": "3",
                    "text": "Обращайтесь за более подробной информацией по телефону горячей линии 0800300803 или на нашем сайте https://gotovo.net.ua/."
                }
            ]
        },
        {
            "id": "9",
            "title": "Фестиваль Любви! Love is...",
            "date": "10 июня 2021",
            "img": "/img/Blog/img-9.jpeg",
            "link": "/news/9",
            "text": [
                {
                    "id": "1",
                    "text": "Хотите увидеть наиболее романтическое свадьбы в столице! ?? Запорашивает всех желающих!"
                },
                {
                    "id": "2",
                    "text": "Документ-сервис «Готово» 12-13 июня выступает титульным партнером первого фестиваля о любви \"Love is...\" в Киеве, который пройдет на территории креативного места столицы - Арт-завод Платформа @artzavodplatforma"
                },
                {
                    "id": "3",
                    "text": "Что вас ждет?"
                },
                {
                    "id": "4",
                    "text": "Фантастически красивая зона для обмена брачной обетом. Даже в наименее эмоциональных людей на этом моменте замирает сердце, попробуйте."
                },
                {
                    "id": "5",
                    "text": "Прямо на фестивале вы сможете подать документы на регистрацию брака или устроить настоящую репетицию предстоящей свадьбы."
                },
                {
                    "id": "6",
                    "text": "12-13 июня Арт-завод Платформа, на фестивале Love is... ждем вас!"
                }
            ]
        },
        {
            "id": "10",
            "title": "Экскурсия для молодых специалистов!",
            "date": "2 июня 2021",
            "img": "/img/Blog/img-10.jpeg",
            "link": "/news/10",
            "text": [
                {
                    "id": "1",
                    "text": "Двери документ-сервиса «Готово» всегда открыты и мы рады каждому посетителю и гостю!"
                },
                {
                    "id": "2",
                    "text": "На этот раз к нам приехали студенты Национального университета государственной фискальной службы Украины, для которых руководитель «Готово» Анастасия Кузмицька провела экскурсию, ознакомив будущих специалистов со структурой, организацией и нюансами работы нашего сервиса."
                }
            ]
        },
        {
            "id": "11",
            "title": "Свадьба в июне!",
            "date": "1 июня 2021",
            "img": "/img/Blog/img-11.jpeg",
            "link": "/news/11",
            "text": [
                {
                    "id": "1",
                    "text": "Множество влюбленных сердец, убедившись в силе собственных чувств и взаимности желание стать единой семьей, начинают планировать свадьбу. Свадьба в июне - мечта многих пар. Это самый долгожданный время, ведь июне символизирует романтику ласковыми лучами солнца, насыщенной зеленью и теплыми вечерами. Свадьба в июне действительно сказочная торжественность и для молодоженов свадьба в июне 2021 станет незабываемым приятным событием!"
                },
                {
                    "id": "2",
                    "text": "Для осуществления ваших заветных желаний, предлагаем вам выбрать оптимальную дату для празднования свадьбы в нашем уютном зале центра «Готово»."
                },
                {
                    "id": "3",
                    "text": "Даты уже открыты для бронирования, узнайте больше по телефону горячей линии 0800300803 или на нашем сайте https://gotovo.net.ua/."
                },
                {
                    "id": "4",
                    "text": "Спасибо, что выбираете \"Готово!\""
                }
            ]
        },
        {
            "id": "12",
            "title": "Куда поехать в отпуск?",
            "date": "5 июня 2021",
            "img": "/img/Blog/img-12.jpeg",
            "link": "/news/12",
            "text": [
                {
                    "id": "1",
                    "text": "Жаркое лето уже наступило и украинцы активно планируют летний отдых. Некоторые популярные курорты сейчас открыты для туристов из нашей страны."
                },
                {
                    "id": "2",
                    "text": "Правда, на определенных условиях, которые следует узнавать непосредственно перед путешествием в консульстве желаемой страны и МИД Украины."
                },
                {
                    "id": "3",
                    "text": "А что известно на этот час? Куда же можно поехать на отдых этим летом и при каких условиях, узнаем вместе:"
                },
                {
                    "id": "4",
                    "text": "Турция. С 01.06.2021 г.. Турция вводит обязательное наличие отрицательного ПЦР-теста COVID-19 при пересечении границы для лиц, следующих из Украины и приобрести страховку от СOVID-19 в Украине или во время прохождения турецкой границы."
                },
                {
                    "id": "5",
                    "text": "Болгария. С 01 июня по 31 июля 2021 гражданам Украины разрешено въезжать на территорию Республики Болгария при негативного ПЦР-теста, сертификата вакцинации или документа о том, что человек переболел коронавирус не более чем полгода назад."
                },
                {
                    "id": "6",
                    "text": "Греция. Это единственная страна Шенгенской зоны, которая уже принимает украинских туристов, при условии предоставления одного из четырех документов: справки о вакцинации, негативного ПЦР-теста, справки о перенесенном COVID-19 или документа о наличии антител к нему."
                },
                {
                    "id": "7",
                    "text": "Среди других требований, с которыми вы можете столкнуться в отпуске:"
                },
                {
                    "id": "8",
                    "text": "Строгий масочный режим в аэропортах, самолетах и в наземном транспорте."
                },
                {
                    "id": "9",
                    "text": "Комендантский час (ночью и в выходные) в части туристических стран."
                },
                {
                    "id": "10",
                    "text": "Повторное тестирование на въезде в некоторые страны, и тестирование и самоизоляция после возвращения в Украину."
                },
                {
                    "id": "11",
                    "text": "Ковидний сертификат - документ, содержащий данные о вакцинации от коронавируса, об отсутствии болезни или об иммунитете к ней."
                },
                {
                    "id": "12",
                    "text": "Страхования. Еще одним из обязательных условий для выезда за границу является туристическое страхование путешественников. Все чаще с условием покрытия расходов на лечение симптомов COVID-19."
                },
                {
                    "id": "13",
                    "text": "Кстати, туристический страховой полис вы можете оформить в «Готово». Всего за 10 минут, без очередей и хлопот, получите желаемый документ!"
                },
                {
                    "id": "14",
                    "text": "Более подробную информацию вы сможете узнать на сайте https://gotovo.net.ua/service/ctrahuvannya и по телефону горячей линии 0800300803"
                },
                {
                    "id": "15",
                    "text": "До встречи в \"Готово!\", Вам всегда рады!"
                }
            ]
        }
    ]
}