{
    "title": "Необходимые документы",
    "tabs": [
        {
            "id": "1",
            "title": "Государственная регистрация брака между гражданами Украины",
            "content": [
                {
                    "id": "1",
                    "text": "Паспорт гражданина Украины (при предоставлении id-карты дополнительно подается приложение №13 «Справка о регистрации места жительства»);"
                },
                {
                    "id": "2",
                    "text": "Идентификационный код;"
                },
                {
                    "id": "3",
                    "text": "Лица, у которых был изъят паспорт гражданина Украины, в связи с постановкой на консульский учет в другом государстве, предоставляют паспорт гражданина Украины для выезда за границу с соответствующей отметкой об этом в паспорте;"
                },
                {
                    "id": "4",
                    "text": "Если лицо ранее находилась в браке, то дополнительно предоставляется документ, подтверждающий прекращение предыдущего брака или признания брака недействительным (свидетельство о расторжении брака, выданное на имя заказчика, решения суда о расторжении брака, о признании брака недействительным, вступившее в законную силу с отметкой, свидетельство о смерти одного из супругов; заключение отдела государственной регистрации актов гражданского состояния об аннулировании актовой записи о браке, который является недействительным и т.д.)."
                }
            ]
        },
        {
            "id": "2",
            "title": "Государственная регистрация брака между мужчиной и женщиной, которые не являются гражданами Украины (или один из них)",
            "content": [
                {
                    "id": "1",
                    "text": "Заграничный паспорт иностранца и заверенная копия загранпаспорта с заверенным переводом загранпаспорта на украинский язык;"
                },
                {
                    "id": "2",
                    "text": "Если у иностранца есть вид на жительство, то дополнительно предоставляется вид на временное или постоянное место жительства в Украину с отметкой в загранпаспорте о выдаче вида на жительство (при предоставлении вида на жительство в виде id-карты дополнительно предоставляется приложение №13 \"Справка о регистрации места жительства\");"
                },
                {
                    "id": "3",
                    "text": "Если лицо уже состояла в браке, то дополнительно предоставляется заверенная копия документа, подтверждающего расторжение предыдущего брака, легализован (Апостилированный) соответствующим образом в порядке с заверенным переводом всех страниц на украинский язык;"
                },
                {
                    "id": "4",
                    "text": "Также обратите внимание, что перед подачей заявления на регистрацию брака, нужно проверить легальность пребывания иностранца на территории Украины. Для этого Вам нужно обратиться со всеми вышеупомянутыми документами к нам, и мы направляем отсканированную копию паспорта иностранца и его перевода на проверку в Государственной миграционной службы Украины."
                }
            ]
        },
        {
            "id": "3",
            "title": "Проставление апостиля",
            "content": [
                {
                    "id": "1",
                    "text": "Паспорт гражданина Украины"
                },
                {
                    "id": "2",
                    "text": "Идентификационный код"
                },
                {
                    "id": "3",
                    "text": "Документ, на котором предполагается проставления апостиля (свидетельство о браке, о рождении, о расторжении брака, об изменении фамилии, выписка из ЗАГС)."
                },
                {
                    "id": "4",
                    "type": "text",
                    "text": "Проставление апостиля осуществляется на документах, выдаваемых районными отделами государственной регистрации актов гражданского состояния, структурными подразделениями территориальных органов Министерства юстиции, судами, а также на документах, которые оформляются нотариусами Украины:"
                },
                {
                    "id": "5",
                    "text": "выписка / извлечение из Единого государственного реестра юридических и физических лиц;"
                },
                {
                    "id": "6",
                    "text": "свидетельства о рождении;"
                },
                {
                    "id": "7",
                    "text": "свидетельства о браке;"
                },
                {
                    "id": "8",
                    "text": "свидетельства о расторжении брака;"
                },
                {
                    "id": "9",
                    "text": "свидетельства о смерти;"
                },
                {
                    "id": "10",
                    "text": "справки о рождении ребенка;"
                },
                {
                    "id": "11",
                    "text": "справки об изменении имени, фамилии, отчества;"
                },
                {
                    "id": "12",
                    "text": "судебные решения;"
                },
                {
                    "id": "13",
                    "text": "судебные справки;"
                },
                {
                    "id": "14",
                    "text": "заявления, доверенности, юридические и уставные документы, другие документы, которые оформляются нотариусами Украины;"
                },
                {
                    "id": "15",
                    "text": "прочее"
                },
                {
                    "id": "16",
                    "type": "text",
                    "text": "Апостиль НЕ проставляется на ламинированных документах и документах, которые были выданы органами УССР или СССР."
                }
            ]
        }
    ]
}