{
    "title": "Останнi новини",
    "prevBtn": "Назад",
    "nextBtn": "Далі",
    "list": [
        {
            "id": "1",
            "title": "Збираєтесь за кордон?",
            "date": "27 червня 2021",
            "img": "/img/Blog/img-1.jpeg",
            "link": "/news/1",
            "text": [
                {
                    "id": "1",
                    "text": "Спекотне літо вже настало й українці активно планують свій відпочинок."
                },
                {
                    "id": "2",
                    "text": "Один з найрадісніших і одночасно відповідальних моментів майбутньої подорожі - планування. Врахувати все та при цьому не зійти з розуму - завдання не з легких, особливо якщо подорож планується довгострокова. У цьому випадку ніколи не завадить підстрахуватися. Наше життя непередбачуване, а в подорожі тим паче, тому якщо ви відправляєтеся далі, ніж в село до бабусі, страховий поліс повинен стати вашим гарантом спокою і безпеки. Це одна з найбільш виправданих інвестицій, які ви можете зробити перед поїздкою."
                },
                {
                    "id": "3",
                    "text": "Вам точно необхідне страхування, якщо ви бажаєте уникнути зайвого занепокоєння. Страховий поліс допоможе вам бути спокійнішими під час подорожі. Що б не трапилося, будьте впевнені: страхування візьме всі турботи на себе, а вам залишиться лише насолоджуватися поїздкою."
                },
                {
                    "id": "4",
                    "text": "Туристичні агентства включають страховий поліс у вартість туру. Набір страхових послуг в такому випадку, як правило, включає стандартні ризики, у той час, як вибір страховки для подорожі безпосередньо в страховій компанії більш гнучкий і дає можливість підібрати максимальний захист в залежності від мети поїздки за кордон. Кожен має право купити туристичну страховку в страховій компанії та відмовитися від запропонованого в туристичному агенстві."
                },
                {
                    "id": "5",
                    "text": "До речі, туристичний страховий поліс ви маєте змогу оформити в “Готово”. Всього за 10 хвилин, без черг та клопотів, отримайте бажаний документ!"
                },
                {
                    "id": "6",
                    "text": "Більш детальну інформацію ви зможете дізнатись на:"
                },
                {
                    "id": "7",
                    "text": "- сайті https://gotovo.net.ua/service/ctrahuvannya"
                }
                ,
                {
                    "id": "8",
                    "text": "- за телефоном гарячої лінії 0 800 300 803"
                }
                ,
                {
                    "id": "9",
                    "text": "До зустрічі в \"Готово!\", вам будуть завжди раді!"
                }
            ]
        },
        {
            "id": "2",
            "title": "Вітаємо з Днем Конституції України!",
            "date": "27 червня 2021",
            "img": "/img/Blog/img-2.jpeg",
            "link": "/news/2",
            "text": [
                {
                    "id": "1",
                    "text": "Вітаємо вас зі святом – Днем Конституції України!"
                },
                {
                    "id": "2",
                    "text": "Конституція України – це головний оберіг державності й демократії, гарант соборності нашої країни. Її прийняття назавжди закарбувало бажання українців жити у власній незалежній державі!"
                },
                {
                    "id": "3",
                    "text": "Прийміть сердечні вітання з нагоди всенародного свята! Бажаємо нових успіхів у вирішенні нашого спільного головного завдання – побудови заможної демократичної України."
                }
            ]
        },
        {
            "id": "3",
            "title": "Літня локація вже чекає на вас!",
            "date": "21 червня 2021",
            "img": "/img/Blog/img-3.jpeg",
            "link": "/news/3",
            "text": [
                {
                    "id": "1",
                    "text": "Думаємо, всі дивилися американські фільми, в яких банкети проходять у садибах або приватних будинках. Однією з головних тенденцій проведення урочистості в новому весільному сезоні є організація весілля просто неба. Все частіше і частіше ми зустрічаємо молодят, які звертаються до центру “Готово” з бажанням провести захід саме на природі, але задаються питанням: \"Як це організувати?\"."
                },
                {
                    "id": "2",
                    "text": "Сьогодні ми відповімо на ваші питання, так як весільна локація під відкритим небом вже чекає на вас!"
                },
                {
                    "id": "3",
                    "text": "Локація розташована у парковій зоні поблизу центру \"Готово\", для проведення церемонії є все необхідне для створення незабутньої та магічної атмосфери свята кохання та любові для вас і ваших гостей."
                },
                {
                    "id": "4",
                    "text": "Окрім романтичного та унікального місця проведення церемонії, завдяки послузі центру ”Шлюб за добу”, ви уникнете зайвих клопотів з оформленням документів та організації весілля."
                },
                {
                    "id": "5",
                    "text": "Також до нагоди будуть послуги наших постійних партнерів : сервісу @thesvadba.ua, @sweet_events_tl та @rent_lux_kiev , які візьмуть на себе організацію вашого свята: від замовлення авто до пошуку банкетного залу та організації вишуканого кейтерингу за вашими уподобаннями."
                },
                {
                    "id": "6",
                    "text": "Часу для проведення церемонії, фотосесії та невеликого фуршету буде вдосталь, так як в рамках послуги ви маєте 1.5 години часу для проведення всіх необхідних заходів."
                },
                {
                    "id": "7",
                    "text": "Детальніше ви можете дізнатися за номером телефону 0 800 300 803 або написавши нам в мессенжер на сторінках Facebook та Instagram."
                }
            ]
        },
        {
            "id": "4",
            "title": "Вітаємо з Днем Святої Трійці!",
            "date": "20 червня 2021",
            "img": "/img/Blog/img-4.jpeg",
            "link": "/news/4",
            "text": [
                {
                    "id": "1",
                    "text": "Вітаємо зі святою Трійцею!"
                },
                {
                    "id": "2",
                    "text": "Нехай це свято надихає всіх вас на добрі справи, наповнює серця любов’ю до ближніх, дарує кожному сімейний затишок і добробут, несе щастя і впевненість у майбутньому, щоб усі ми та наші діти щасливо жили у квітучій Україні!"
                }
            ]
        },
        {
            "id": "5",
            "title": "Фотосет \"@Love is...\"",
            "date": "19 червня 2021",
            "img": "/img/Blog/img-5.jpeg",
            "link": "/news/5",
            "text": [
                {
                    "id": "1",
                    "text": "\"LOVE IS...\" - перший фестиваль кохання пройшов на славу: тисячі учасників, безліч закоханих пар, приємні подарунки та чудовий настрій. Саме такі враження залишились у нас після феєричного та незабутнього заходу!"
                },
                {
                    "id": "2",
                    "text": "Дякуємо вам, друзі, за участь та підтримку й пропонуємо разом насолодитися чудовими фото з фестивалю! Більше фото ви знайдете на сторінці Документ-сервіс \"Готово\" у Facebook!"
                }
            ]
        },
        {
            "id": "6",
            "title": "Квитки на перший фестиваль КОХАННЯ!",
            "date": "12 червня 2021",
            "img": "/img/Blog/img-6.jpeg",
            "link": "/news/6",
            "text": [
                {
                    "id": "1",
                    "text": "Вже сьогодні розпочинаємо фестиваль на честь найважливішого почуття в житті — кохання."
                },
                {
                    "id": "2",
                    "text": "О 12:00 відкриває свої двері @artzavodplatforma й чекає у свої обійми кожного з вас!"
                },
                {
                    "id": "3",
                    "text": "Неважливо, маєш ти пару чи ні, важливо відкрити своє серце новим враженням на та почуттям!"
                },
                {
                    "id": "4",
                    "text": "І в честь відкриття, документ-сервіс «ГОТОВО» який є титульним партнером заходу, підготував приємні подарунки. Перші 5 пар, які сьогодні подадуть документи на одруження отримають безкоштовні квитки на фестиваль кохання \"Love is…\" на Арт-завод Платформа!"
                }
            ]
        },
        {
            "id": "7",
            "title": "РОЗІГРАШ ВЕСІЛЬНОЇ ЦЕРЕМОНІЇ",
            "date": "10 червня 2021",
            "img": "/img/Blog/img-7.jpeg",
            "link": "/news/7",
            "text": [
                {
                    "id": "1",
                    "text": "РОЗІГРАШ ВЕСІЛЬНОЇ ЦЕРЕМОНІЇ"
                },
                {
                    "id": "2",
                    "text": "Так-так, ми справді подаруємо вам весільну церемонію в ”Готово” на будь-яку дату спільно з @artzavodplatforma"
                },
                {
                    "id": "3",
                    "text": "Молодята отримають справжнє задоволення від атмосфери та відсутності шаблонів - адже це розпис за європейським сценарієм весільного обряду. Сучасна зала центру \"Готово\" в самому серці столиці."
                },
                {
                    "id": "4",
                    "text": "А якщо пари поки немає - не проблема, виграну церемонію ти можеш залишити на майбутнє."
                },
                {
                    "id": "5",
                    "text": "Як взяти участь у розіграші?"
                },
                {
                    "id": "6",
                    "text": "Переходьте на сторінку нашого партнера @artzavodplatforma та в пості “Love is...“ ви знайдете умови розіграшу...а можливо й другу половинку."
                },
                {
                    "id": "7",
                    "text": "* Час та дата церемонії узгоджується з @gotovo.ua"
                },
                {
                    "id": "8",
                    "text": "Термін дії сертифікату - 1 рік."
                },
                {
                    "id": "9",
                    "text": "Щасти вам друзі та пам’ятаєте - ваше кохання не може чекати!"
                }
            ]
        },
        {
            "id": "8",
            "title": "Шлюб з іноземцями",
            "date": "17 червня 2021",
            "img": "/img/Blog/img-8.jpeg",
            "link": "/news/8",
            "text": [
                {
                    "id": "1",
                    "text": "Кохання не знає кордонів, а ось перепоною для укладання шлюбу може стати.., адже ряд бюрократичних перевалів часто стає на заваді щасливого та заможного сімейного життя, особливо коли один з молодят є громадянином іншої держави."
                },
                {
                    "id": "2",
                    "text": "Але тільки не в центрі “Готово”, оскільки об’єднувати закоханні серця воєдино - це наша робота! Спеціально для вас, від недавно, ми відкрили послугу нотаріального перекладу, легалізації та проставлення апостилю на документах у найкоротший з можливих термінів, “Свідоцтво на шлюб” звісно в їх переліку. А в поєднанні з послугою “Шлюб за добу” - це найкращий та найзручніший варіант одружитися без зайвого клопоту."
                },
                {
                    "id": "3",
                    "text": "Звертайтеся за більш детальною інформацією за телефоном гарячої лінії 0 800 300 803, або на нашому сайті https://gotovo.net.ua/."
                }
            ]
        },
        {
            "id": "9",
            "title": "Фестиваль Кохання! Love is...",
            "date": "10 червня 2021",
            "img": "/img/Blog/img-9.jpeg",
            "link": "/news/9",
            "text": [
                {
                    "id": "1",
                    "text": "Бажаєте побачити найбільш романтичне весілля в столиці!?? Запорошуємо всіх охочих!"
                },
                {
                    "id": "2",
                    "text": "Документ-сервіс «ГОТОВО» 12-13 червня виступає титульним партнером першого фестивалю про кохання “Love is...“ у Києві, який пройде на території найкреативнішого місця столиці - Арт-завод Платформа @artzavodplatforma"
                },
                {
                    "id": "3",
                    "text": "Що вас чекає?"
                },
                {
                    "id": "4",
                    "text": "Фантастично красива зона для обміну шлюбною обітницею. Навіть у найменш емоційних людей на цьому моменті завмирає серденько, спробуйте."
                },
                {
                    "id": "5",
                    "text": "Прямо на фестивалі ви зможете подати документи на реєстрацію шлюбу або ж влаштувати справжню репетицію майбутнього весілля."
                },
                {
                    "id": "6",
                    "text": "12-13 червня, Арт-завод Платформа, на фестивалі Love is… чекаємо на вас!"
                }
            ]
        },
        {
            "id": "10",
            "title": "Екскурсія для молодих спеціалістів!",
            "date": "2 червня 2021",
            "img": "/img/Blog/img-10.jpeg",
            "link": "/news/10",
            "text": [
                {
                    "id": "1",
                    "text": "Двері документ-сервісу “Готово” завжди відкриті й ми раді кожному відвідувачу та гостю!"
                },
                {
                    "id": "2",
                    "text": "Цього разу до нас завітали студенти Національного університету державної фіскальної служби України, для яких керівниця “Готово” Анастасія Кузмицька провела екскурсію, ознайомивши майбутніх спеціалістів зі структурою, організацією та нюансами роботи нашого сервісу."
                }
            ]
        },
        {
            "id": "11",
            "title": "Весілля в червні!",
            "date": "1 червня 2021",
            "img": "/img/Blog/img-11.jpeg",
            "link": "/news/11",
            "text": [
                {
                    "id": "1",
                    "text": "Безліч закоханих сердець, переконавшись у силі власних почуттів і взаємності бажання стати єдиною сім'єю, починають планувати весілля. Весілля в червні - мрія багатьох пар. Це найбільш довгоочікуваний час, адже червень символізує романтику ласкавими променями сонця, насиченою зеленню і теплими вечорами. Весілля в червні дійсно казкова урочистість і для молодят весілля у червні 2021 року стане незабутньою приємною подією!"
                },
                {
                    "id": "2",
                    "text": "Задля здійснення ваших заповітних мрій, пропонуємо вам обрати оптимальну дату для святкування весілля у нашому затишному залі центру “Готово”."
                },
                {
                    "id": "3",
                    "text": "Дати вже відкриті для бронювання, дізнайтеся більше за телефоном гарячої лінії 0 800 300 803, або на нашому сайті https://gotovo.net.ua/."
                },
                {
                    "id": "4",
                    "text": "Дякуємо, що обираєте “Готово!”"
                }
            ]
        },
        {
            "id": "12",
            "title": "Куди поїхати у відпустку?",
            "date": "5 червня 2021",
            "img": "/img/Blog/img-12.jpeg",
            "link": "/news/12",
            "text": [
                {
                    "id": "1",
                    "text": "Спекотне літо вже настало й українці активно планують літній відпочинок. Деякі популярні курорти зараз відкриті для туристів з нашої країни."
                },
                {
                    "id": "2",
                    "text": "Щоправда, на певних умовах, які слід дізнаватися безпосередньо перед подорожжю в консульстві бажаної країни та МЗС України."
                },
                {
                    "id": "3",
                    "text": "А що відомо на цю годину? Куди саме можна поїхати на відпочинок цього літа та за яких умов, дізнаймося разом:"
                },
                {
                    "id": "4",
                    "text": "Туреччина. З 01.06.2021 р. Туреччина вводить обов’язкову вимогу наявності негативного ПЛР-тесту COVID-19 при перетині кордону для осіб, які прямують з України, та придбати страховку від СOVID-19 в Україні або під час проходження турецького кордону."
                },
                {
                    "id": "5",
                    "text": "Болгарія. З 01 червня до 31 липня 2021 року громадянам України дозволено в’їжджати на територію Республіки Болгарія за умови негативного ПЛР-тесту, сертифікату вакцинації або ж документу про те, що людина перехворіла на коронавірус не більше ніж пів року тому."
                },
                {
                    "id": "6",
                    "text": "Греція. Це єдина країна Шенгенської зони, яка вже приймає українських туристів, за умови надання одного з чотирьох документів: довідки про вакцинацію, негативного ПЛР-тесту, довідки про перенесений COVID-19 або документа про наявність антитіл до нього."
                },
                {
                    "id": "7",
                    "text": "Серед інших вимог, з якими ви можете зіштовхнутися у відпустці:"
                },
                {
                    "id": "8",
                    "text": "Суворий масковий режим в аеропортах, літаках та в наземному транспорті."
                },
                {
                    "id": "9",
                    "text": "Комендантська година (вночі та на вихідних) у частині туристичних країн."
                },
                {
                    "id": "10",
                    "text": "Повторне тестування на в'їзді до деяких країн, і тестування та самоізоляція після повернення до України."
                },
                {
                    "id": "11",
                    "text": "Ковідний сертифікат – документ, який містить дані про вакцинацію від коронавірусу, про відсутність хвороби або про імунітет до неї."
                },
                {
                    "id": "12",
                    "text": "Страхування. Ще однією з обов'язкових умов для виїзду за кордон є туристичне страхування мандрівників. Дедалі частіше з умовою покриття витрат на лікування симптомів COVID-19."
                },
                {
                    "id": "13",
                    "text": "До речі, туристичний страховий поліс ви маєте змогу оформити в “Готово”. Всього за 10 хвилин, без черг та клопотів, отримайте бажаний документ!"
                },
                {
                    "id": "14",
                    "text": "Більш детальну інформацію ви зможете дізнатись на сайті https://gotovo.net.ua/service/ctrahuvannya та за телефоном гарячої лінії 0 800 300 803"
                },
                {
                    "id": "15",
                    "text": "До зустрічі в \"Готово!\", вам будуть завжди раді!"
                }
            ]
        }
    ]
}