{
    "title": "Latest news",
    "prevBtn": "Prev",
    "nextBtn": "Next",
    "list": [
        {
            "id": "1",
            "title": "Are you going abroad?",
            "date": "27 June 2021",
            "img": "/img/Blog/img-1.jpeg",
            "link": "/news/1",
            "text": [
                {
                    "id": "1",
                    "text": "The hot summer has already come and Ukrainians are actively planning their vacation."
                },
                {
                    "id": "2",
                    "text": "One of the happiest and at the same time responsible moments of the future trip is planning. Taking everything into account and not going crazy is not an easy task, especially if the trip is planned for the long term. In this case, it never hurts to insure. Our life is unpredictable, and even more so when traveling, so if you go further than in the village to your grandmother, the insurance policy should be your guarantor of peace and security. This is one of the most worthwhile investments you can make before traveling."
                },
                {
                    "id": "3",
                    "text": "You definitely need insurance if you want to avoid unnecessary anxiety. An insurance policy will help you to be calmer while traveling. Whatever happens, rest assured: insurance will take care of everything, and you just have to enjoy the trip."
                },
                {
                    "id": "4",
                    "text": "Travel agencies include an insurance policy in the tour price. The set of insurance services in this case usually includes standard risks, while the choice of insurance for travel directly with the insurance company is more flexible and allows you to choose the maximum protection depending on the purpose of the trip abroad. Everyone has the right to buy travel insurance from an insurance company and refuse the offer at a travel agency."
                },
                {
                    "id": "5",
                    "text": "By the way, you can get a travel insurance policy in \"Gotovo\". In just 10 minutes, without queues and hassles, get the desired document!"
                },
                {
                    "id": "6",
                    "text": "You can find more detailed information at:"
                },
                {
                    "id": "7",
                    "text": "- website https://gotovo.net.ua/service/ctrahuvannya"
                },
                {
                    "id": "8",
                    "text": "- by calling the hotline 0 800 300 803"
                },
                {
                    "id": "9",
                    "text": "See you in \"Gotovo!\", You will always be happy!"
                }
            ]
        },
        {
            "id": "2",
            "title": "Congratulations on the Constitution Day of Ukraine!",
            "date": "27 June 2021",
            "img": "/img/Blog/img-2.jpeg",
            "link": "/news/2",
            "text": [
                {
                    "id": "1",
                    "text": "Congratulations on the holiday - the Constitution Day of Ukraine!"
                },
                {
                    "id": "2",
                    "text": "The Constitution of Ukraine is the main amulet of statehood and democracy, the guarantor of the unity of our country. Its adoption forever engraved the desire of Ukrainians to live in their own independent state!"
                },
                {
                    "id": "3",
                    "text": "Please accept my heartfelt congratulations on the occasion of the national holiday! We wish you new success in solving our common main task - building a prosperous democratic Ukraine."
                }
            ]
        },
        {
            "id": "3",
            "title": "Summer location is already waiting for you!",
            "date": "21 June 2021",
            "img": "/img/Blog/img-3.jpeg",
            "link": "/news/3",
            "text": [
                {
                    "id": "1",
                    "text": "We think everyone watched American movies in which banquets are held in estates or private homes. One of the main trends in the celebration of the new wedding season is the organization of an open-air wedding. More and more often we meet newlyweds who turn to the center \"Gotovo\" with the desire to hold an event in nature, but ask the question: \"How to organize it?\"."
                },
                {
                    "id": "2",
                    "text": "Today we will answer your questions, as the open-air wedding location is already waiting for you!"
                },
                {
                    "id": "3",
                    "text": "The location is located in a park area near the center \"Gotovo\", for the ceremony there is everything you need to create an unforgettable and magical atmosphere of a holiday of love and affection for you and your guests."
                },
                {
                    "id": "4",
                    "text": "In addition to the romantic and unique venue of the ceremony, thanks to the service of the center \"Marriage for a day\", you will avoid unnecessary hassle with paperwork and wedding organization."
                },
                {
                    "id": "5",
                    "text": "Also on occasion will be the services of our regular partners: service @ thesvadba.ua, @sweet_events_tl and @rent_lux_kiev, who will take over the organization of your holiday: from ordering a car to finding a banquet hall and organizing exquisite catering to your liking."
                },
                {
                    "id": "6",
                    "text": "There will be plenty of time for the ceremony, photo shoot and a small buffet, as within the service you have 1.5 hours for all the necessary activities."
                },
                {
                    "id": "7",
                    "text": "You can find out more by calling 0 800 300 803 or by writing to us in the messenger on Facebook and Instagram."
                }
            ]
        },
        {
            "id": "4",
            "title": "Congratulations on Holy Trinity Day!",
            "date": "20 June 2021",
            "img": "/img/Blog/img-4.jpeg",
            "link": "/news/4",
            "text": [
                {
                    "id": "1",
                    "text": "Congratulations on the Holy Trinity!"
                },
                {
                    "id": "2",
                    "text": "May this holiday inspire all of you to good deeds, fill your hearts with love for your neighbors, give everyone family comfort and well-being, bring happiness and confidence in the future, so that all of us and our children can live happily in a prosperous Ukraine!"
                }
            ]
        },
        {
            "id": "5",
            "title": "Photoset \"@Love is ...\"",
            "date": "19 June 2021",
            "img": "/img/Blog/img-5.jpeg",
            "link": "/news/5",
            "text": [
                {
                    "id": "1",
                    "text": "\"LOVE IS...\" - the first festival of love was a success: thousands of participants, many couples in love, nice gifts and a great mood. These are the impressions we had after the enchanting and unforgettable event!"
                },
                {
                    "id": "2",
                    "text": "Thank you, friends, for your participation and support and we offer you to enjoy the wonderful photos from the festival together! You will find more photos on the Document Service page \"Gotovo\" on Facebook!"
                }
            ]
        },
        {
            "id": "6",
            "title": "Tickets for the first festival of LOVE!",
            "date": "12 June 2021",
            "img": "/img/Blog/img-6.jpeg",
            "link": "/news/6",
            "text": [
                {
                    "id": "1",
                    "text": "Today we start the festival in honor of the most important feeling in life - love."
                },
                {
                    "id": "2",
                    "text": "At 12:00 @artzavodplatforma opens its doors and waits in the arms of each of you!"
                },
                {
                    "id": "3",
                    "text": "It doesn't matter if you have a partner or not, it is important to open your heart to new impressions and feelings!"
                },
                {
                    "id": "4",
                    "text": "And in honor of the opening, the document service \"GOTOVO\", which is the title partner of the event, has prepared nice gifts. The first 5 couples who will apply for marriage today will receive free tickets to the love festival \"Love is...\" at the Art Factory Platform!"
                }
            ]
        },
        {
            "id": "7",
            "title": "WEDDING CEREMONY DRAW",
            "date": "10 June 2021",
            "img": "/img/Blog/img-7.jpeg",
            "link": "/news/7",
            "text": [
                {
                    "id": "1",
                    "text": "WEDDING CEREMONY DRAW"
                },
                {
                    "id": "2",
                    "text": "Yes, we will really give you a wedding ceremony in \"Gotovo\" on any date together with @artzavodplatforma"
                },
                {
                    "id": "3",
                    "text": "The newlyweds will get real pleasure from the atmosphere and the lack of templates - because this is a painting according to the European scenario of the wedding ceremony. The modern hall of the center \"Gotovo\" in the heart of the capital."
                },
                {
                    "id": "4",
                    "text": "And if there is no couple yet - not a problem, you can leave the won ceremony for the future."
                },
                {
                    "id": "5",
                    "text": "Як взяти участь у розіграші?"
                },
                {
                    "id": "6",
                    "text": "Go to the page of our partner @artzavodplatforma and in the post \"Love is...\" you will find the conditions of the draw ... and possibly the other half."
                },
                {
                    "id": "7",
                    "text": "* The time and date of the ceremony is agreed with @gotovo.ua"
                },
                {
                    "id": "8",
                    "text": "The certificate is valid for 1 year."
                },
                {
                    "id": "9",
                    "text": "Good luck to you friends and remember - your love can't wait!"
                }
            ]
        },
        {
            "id": "8",
            "title": "Marriage to foreigners",
            "date": "17 June 2021",
            "img": "/img/Blog/img-8.jpeg",
            "link": "/news/8",
            "text": [
                {
                    "id": "1",
                    "text": "Love knows no boundaries, but the obstacle to marriage can be .., because a number of bureaucratic passes often interfere with a happy and prosperous family life, especially when one of the newlyweds is a citizen of another state."
                },
                {
                    "id": "2",
                    "text": "But not in the center \"Gotovo\", because to unite loving hearts together is our job! Especially for you, recently, we have opened a service of notarized translation, legalization and apostille of documents in the shortest possible time, \"Marriage Certificate\" of course in their list. And in combination with the service \"Marriage for a day\" - this is the best and most convenient option to get married without much hassle."
                },
                {
                    "id": "3",
                    "text": "For more information call the hotline 0 800 300 803, or on our website https://gotovo.net.ua/."
                }
            ]
        },
        {
            "id": "9",
            "title": "Festival of Love! Love is...",
            "date": "10 June 2021",
            "img": "/img/Blog/img-9.jpeg",
            "link": "/news/9",
            "text": [
                {
                    "id": "1",
                    "text": "Want to see the most romantic wedding in the capital! ?? We ask everyone!"
                },
                {
                    "id": "2",
                    "text": "Document service \"GOTOVO\" June 12-13 is the title partner of the first festival of love \"Love is...\" in Kiev, which will be held in the most creative place of the capital - Art Factory Platform @artzavodplatforma"
                },
                {
                    "id": "3",
                    "text": "What awaits you?"
                },
                {
                    "id": "4",
                    "text": "Fantastically beautiful area for exchanging marriage vows. Even the least emotional people have a heart attack at this point, try it."
                },
                {
                    "id": "5",
                    "text": "Right at the festival you can apply for marriage registration or arrange a real rehearsal for a future wedding."
                },
                {
                    "id": "6",
                    "text": "June 12-13, Platform Art Factory, at the Love is… festival we are waiting for you!"
                }
            ]
        },
        {
            "id": "10",
            "title": "Excursion for young professionals!",
            "date": "2 June 2021",
            "img": "/img/Blog/img-10.jpeg",
            "link": "/news/10",
            "text": [
                {
                    "id": "1",
                    "text": "The doors of the document service \"Gotovo\" are always open and we welcome every visitor and guest!"
                },
                {
                    "id": "2",
                    "text": "This time we were visited by students of the National University of the State Fiscal Service of Ukraine, for whom the head of \"Gotovo\" Anastasia Kuzmytska conducted a tour, acquainting future professionals with the structure, organization and nuances of our service."
                }
            ]
        },
        {
            "id": "11",
            "title": "Wedding in June!",
            "date": "1 June 2021",
            "img": "/img/Blog/img-11.jpeg",
            "link": "/news/11",
            "text": [
                {
                    "id": "1",
                    "text": "Many hearts in love, convinced of the strength of their own feelings and mutual desire to become a single family, begin to plan a wedding. Wedding in June is a dream of many couples. This is the most long-awaited time, because June symbolizes romance with gentle rays of the sun, rich greenery and warm evenings. The wedding in June is a truly fabulous celebration and for the newlyweds the wedding in June 2021 will be an unforgettable pleasant event!"
                },
                {
                    "id": "2",
                    "text": "In order to realize your cherished dreams, we offer you to choose the optimal date for the wedding celebration in our cozy hall of the center \"Gotovo\"."
                },
                {
                    "id": "3",
                    "text": "Dates are already open for booking, find out more by calling the hotline 0 800 300 803, or on our website https://gotovo.net.ua/."
                },
                {
                    "id": "4",
                    "text": "Thank you for choosing \"Gotovo\""
                }
            ]
        },
        {
            "id": "12",
            "title": "Where to go on vacation?",
            "date": "5 June 2021",
            "img": "/img/Blog/img-12.jpeg",
            "link": "/news/12",
            "text": [
                {
                    "id": "1",
                    "text": "The hot summer has already come and Ukrainians are actively planning a summer vacation. Some popular resorts are now open to tourists from our country."
                },
                {
                    "id": "2",
                    "text": "However, under certain conditions, which should be learned immediately before the trip at the consulate of the desired country and the Ministry of Foreign Affairs of Ukraine."
                },
                {
                    "id": "3",
                    "text": "And what is known at this hour? Where exactly you can go on vacation this summer and under what conditions, let's find out together:"
                },
                {
                    "id": "4",
                    "text": "Turkey. From 01.06.2021, Turkey introduces a mandatory requirement for a negative PCR test COVID-19 when crossing the border for persons traveling from Ukraine, and to purchase insurance against COVID-19 in Ukraine or while crossing the Turkish border."
                },
                {
                    "id": "5",
                    "text": "Bulgaria. From June 1 to July 31, 2021, citizens of Ukraine are allowed to enter the territory of the Republic of Bulgaria subject to a negative PCR test, vaccination certificate or a document stating that a person has contracted the coronavirus no more than six months ago."
                },
                {
                    "id": "6",
                    "text": "Greece. It is the only Schengen country that already receives Ukrainian tourists, provided it provides one of four documents: a vaccination certificate, a negative PCR test, a certificate of COVID-19 or a document on the presence of antibodies to it."
                },
                {
                    "id": "7",
                    "text": "Other requirements you may face while on vacation:"
                },
                {
                    "id": "8",
                    "text": "Strict mask regime in airports, airplanes and land transport."
                },
                {
                    "id": "9",
                    "text": "Curfew (at night and on weekends) in some tourist countries."
                },
                {
                    "id": "10",
                    "text": "Re-testing at the entrance to some countries, and testing and self-isolation after returning to Ukraine."
                },
                {
                    "id": "11",
                    "text": "A certificate is a document that contains information about vaccination against coronavirus, the absence of disease or immunity to it."
                },
                {
                    "id": "12",
                    "text": "Insurance. Another prerequisite for traveling abroad is travel insurance for travelers. Increasingly, with the condition of covering the cost of treatment of symptoms of COVID-19."
                },
                {
                    "id": "13",
                    "text": "By the way, you can get a travel insurance policy in \"Gotovo\". In just 10 minutes, without queues and hassles, get the desired document!"
                },
                {
                    "id": "14",
                    "text": "You can find more detailed information at website https://gotovo.net.ua/service/ctrahuvannya or by calling the hotline 0 800 300 803"
                },
                {
                    "id": "15",
                    "text": "See you in \"Gotovo\", You will always be happy!"
                }
            ]
        }
    ]
}